/* For showing in seg ctrl */
"  Item  " = "  物件  ";

/* Used for near-expired alert days when view/edit an item */
" and " = " 和 ";

/* Used for near-expired alert days when view/edit an item */
" day before" = "天前";

/* Used for near-expired alert days when view/edit an item */
" days before" = "天前";

/* For showing in seg ctrl */
" Folder " = " 卷宗 ";

/* No comment provided by engineer. */
"%d days" = "%d天";

/* Related time description */
"%d hours ago" = "%d个小时前";

/* No comment provided by engineer. */
"%d months " = "%d个月";

/* No comment provided by engineer. */
"%d months ago" = "%d个月前";

/* No comment provided by engineer. */
"%d months later" = "%d个月后";

/* No comment provided by engineer. */
"%d years " = "%d年";

/* Used when picking near-expired days */
"%d/%d used" = "%1$d/%2$d已用";

/* SMS tail */
"--\nFrom BuyRecord" = "--\n来自购物记忆王";

/* No comment provided by engineer. */
"1 day" = "1天";

/* No comment provided by engineer. */
"1 month " = "1个月";

/* No comment provided by engineer. */
"1 year " = "1年";

/* No comment provided by engineer. */
">> All data will be replaced <<" = ">> 所有数据将会被替换 <<";

/* No comment provided by engineer. */
"Accuracy: %.2fM" = "误差：%.2f米";

/* Used when add a location */
"Add" = "新增";

/* No comment provided by engineer. */
"Add Address" = "加入地址";

/* Title for add an item */
"Add Item" = "新增物件";

/* No comment provided by engineer. */
"Add Map/Address" = "加入地图/地址";

/* No comment provided by engineer. */
"Add More Information?" = "加入更多信息？";

/* No comment provided by engineer. */
"Add Place" = "新增地方";

/* No comment provided by engineer. */
"Add, delete and edit folders" = "新增、删除和编辑卷宗";

/* No comment provided by engineer. */
"Add\nImage" = "新增\n图像";

/* No comment provided by engineer. */
"Address(Optional)" = "地址(非必须)";

/* No comment provided by engineer. */
"ago" = "前";

/* List type: All */
"All" = "完整清单";

/* No comment provided by engineer. */
"All Bought" = "所有项目皆已购买";

/* No comment provided by engineer. */
"All Not Bought" = "所有项目皆未购买";

/* No comment provided by engineer. */
"Another Folder" = "其他卷宗";

/* No comment provided by engineer. */
"App Message" = "App快讯";

/* No comment provided by engineer. */
"Archive" = "存档";

/* FolderItem change log */
"Archived" = "存档";

/* No comment provided by engineer. */
"Archive/Unarchive Items" = "存档/取消存档 物件";

/* No comment provided by engineer. */
"Average: " = "平均：";

/* No comment provided by engineer. */
"Back" = "返回";

/* No comment provided by engineer. */
"Back to Settings" = "回到设置";

/* No comment provided by engineer. */
"Background" = "背景";

/* Row in settings */
"Backup Database" = "备份数据库";

/* No comment provided by engineer. */
"Backup Failed" = "备份失败";

/* No comment provided by engineer. */
"Backup Successfully" = "备份成功";

/* No comment provided by engineer. */
"Barcode" = "条码";

/* No comment provided by engineer. */
"Barcode detected responce" = "发现条码时：";

/* No comment provided by engineer. */
"Barcode Scan Tips" = "条码扫瞄窍门";

/* No comment provided by engineer. */
"Barcode Scanner Notice" = "条码扫描功能通知";

/* No comment provided by engineer. */
"Bought" = "已购买";

/* No comment provided by engineer. */
"Buy from" = "购买自";

/* No comment provided by engineer. */
"Camera" = "相机";

/* No comment provided by engineer. */
"Cancel" = "取消";

/* No comment provided by engineer. */
"Cannot access service from Google" = "无法使用Google的服务";

/* No comment provided by engineer. */
"Cannot Fetch Items" = "无法取来项目";

/* No comment provided by engineer. */
"Cannot load feedback page" = "无法加载反馈页面";

/* No comment provided by engineer. */
"Cannot Take Image" = "无法取得图像";

/* FolderItem change log */
"Change count from %d to %d" = "计数由%1$d改为%2$d";

/* FolderItem change log */
"Change created date to %@" = "加入日改为%@";

/* FolderItem change log */
"Change expiry alert days" = "更改满期提醒日";

/* FolderItem change log */
"Change expiry date to %@" = "满期日改为%@";

/* No comment provided by engineer. */
"Change image, rename and lock/unlock" = "更改图像、名称及保护状态";

/* FolderItem change log */
"Change location to %@" = "地点改为%@";

/* No comment provided by engineer. */
"Change Log" = "更新记录";

/* FolderItem change log */
"Change price to %@" = "价格改为%@";

/* Unified AlertBody */
"Check expiry list." = "请查看到期清单";

/* Clear content of UITableViewCell */
"Clear" = "清除";

/* No comment provided by engineer. */
"Close" = "关闭";

/* No comment provided by engineer. */
"Confirm Removal" = "确认移除";

/* No comment provided by engineer. */
"Connecting to Dropbox" = "与Dropbox连接中";

/* No comment provided by engineer. */
"Continue" = "继续";

/* No comment provided by engineer. */
"Copy" = "复制";

/* No comment provided by engineer. */
"Count" = "计数";

/* No comment provided by engineer. */
"Count to Buy" = "购买计数";

/* No comment provided by engineer. */
"Count: %d" = "计数：%d";

/* TextLabel of cell to set create date */
"Create" = "加入";

/* FolderItem created log */
"Created" = "加入物件";

/* No comment provided by engineer. */
"Created: " = "加入日：";

/* Sort button title */
"Created\nDate" = "加入日";

/* No comment provided by engineer. */
"Current Location" = "当前位置";

/* No comment provided by engineer. */
"Date" = "日期";

/* No comment provided by engineer. */
"Delete" = "删除";

/* No comment provided by engineer. */
"Delete \"%@\"" = "删除\"%@\"";

/* No comment provided by engineer. */
"Delete \"%@\" will also delete all items inside." = "删除\"%@\"也会删除里面的所有物件";

/* No comment provided by engineer. */
"Delete a folder" = "删除卷宗";

/* No comment provided by engineer. */
"Delete Items" = "删除物件";

/* No comment provided by engineer. */
"Deny to use location service." = "无法使用定位服务";

/* No comment provided by engineer. */
"Deselect All" = "取消选取所有项目";

/* FolderItem change log */
"Disable expiry alert" = "移除满期通知";

/* No comment provided by engineer. */
"Dismiss" = "关闭";

/* No comment provided by engineer. */
"Done" = "完成";

/* No comment provided by engineer. */
"Download from Dropbox" = "由Dropbox下载中";

/* No comment provided by engineer. */
"Drag To Add" = "拖拉来新增";

/* No comment provided by engineer. */
"Drag to here & stay to search" = "拖至此处并稍停留即可搜寻";

/* No comment provided by engineer. */
"Drag To Move" = "拖拉来移动";

/* No comment provided by engineer. */
"Earlier this month" = "本月稍早";

/* No comment provided by engineer. */
"Early last month" = "上个月初";

/* No comment provided by engineer. */
"Early this month" = "本月初";

/* No comment provided by engineer. */
"Edit" = "编辑";

/* No comment provided by engineer. */
"Edit a folder" = "编辑卷宗";

/* No comment provided by engineer. */
"Edit Folder" = "编辑卷宗";

/* No comment provided by engineer. */
"Edit Information" = "编辑信息";

/* Title for edit an item */
"Edit Item" = "编辑物件";

/* FolderItem change log */
"Edit note" = "编辑注解";

/* No comment provided by engineer. */
"Edit Place" = "编辑地方";

/* Row in settings */
"Edit/Add Places" = "编辑/新增地方";

/* No comment provided by engineer. */
"Email" = "电子邮件";

/* No comment provided by engineer. */
"Enter" = "输入";

/* No comment provided by engineer. */
"Enter Item Name" = "输入物件名称";

/* No comment provided by engineer. */
"Enter Password" = "输入密码";

/* No comment provided by engineer. */
"Expire: " = "满期日：";

/* No comment provided by engineer. */
"Expired" = "已满期";

/* No comment provided by engineer. */
"Expires Today" = "今日满期";

/* No comment provided by engineer. */
"Expiry Date" = "满期日";

/* No comment provided by engineer. */
"Expiry List" = "满期清单";

/* No comment provided by engineer. */
"Expiry notification" = "满期通知";

/* Sort button title */
"Expiry\nDate" = "满期日";

/* No comment provided by engineer. */
"Fail to get current location." = "无法取得当前位置";

/* No comment provided by engineer. */
"Fail to load map." = "无法加载地图";

/* No comment provided by engineer. */
"Fail to locate" = "无法定位";

/* No comment provided by engineer. */
"Failed to send email." = "无法发送电邮。";

/* No comment provided by engineer. */
"Failed to send SMS." = "无法发送文本信息。";

/* No comment provided by engineer. */
"Favorite" = "我的最爱";

/* Row in settings */
"Feedback" = "意见反馈";

/* No comment provided by engineer. */
"Filter or add a new place" = "过滤或是新增地方";

/* No comment provided by engineer. */
"Folder" = "卷宗";

/* Tutorial folder how-to */
"Folder How-to" = "卷宗指引";

/* No comment provided by engineer. */
"Folder: %@" = "卷宗：%@";

/* No comment provided by engineer. */
"For more notification settings,\nplease refer to Notification\n in Settings app." = "更多有关通知的设置\n请至系统设置内查看";

/* No comment provided by engineer. */
"Friday" = "周五";

/* Choose backup source */
"From %@" = "回复自%@";

/* No comment provided by engineer. */
"Getting address..." = "获得地址中...";

/* No comment provided by engineer. */
"Getting current location..." = "获得当前位置中...";

/* No comment provided by engineer. */
"Getting location from address..." = "由地址获得座标中...";

/* Row in settings */
"Helps & Tutorials" = "帮助与使用说明";

/* No comment provided by engineer. */
"If the barcode is hard to be detected,\ntry to scan in landscape orientation." = "如果无法发现条码，\n试试以横向来扫瞄。";

/* No comment provided by engineer. */
"In Stock" = "在库";

/* No comment provided by engineer. */
"Importing places..." = "加载地方中...";

/* No comment provided by engineer. */
"In-App Purchase Problem" = "无法使用应用程序内购买功能";

/* No comment provided by engineer. */
"Installed" = "已安装";

/* No comment provided by engineer. */
"Internet Connection via Cellular Network" = "正透过电信网络连网";

/* No comment provided by engineer. */
"Internet Connection via Wi-Fi" = "正透过Wi-Fi连网";

/* No comment provided by engineer. */
"Internet is down" = "无法连接互连网";

/* Related time description */
"Just now" = "刚才";

/* No comment provided by engineer. */
"Key in barcode" = "手动输入条码数字";

/* No comment provided by engineer. */
"Last Friday" = "上周五";

/* No comment provided by engineer. */
"Last Monday" = "上周一";

/* No comment provided by engineer. */
"Last Saturday" = "上周六";

/* No comment provided by engineer. */
"Last Sunday" = "上周日";

/* No comment provided by engineer. */
"Last Thursday" = "上周四";

/* No comment provided by engineer. */
"Last Tuesday" = "上周二";

/* No comment provided by engineer. */
"Last Wednesday" = "上周三";

/* No comment provided by engineer. */
"Late last month" = "上个月底";

/* No comment provided by engineer. */
"Late this month" = "本月底";

/* No comment provided by engineer. */
"later" = "之后";

/* No comment provided by engineer. */
"Later this month" = "本月稍晚";

/* No comment provided by engineer. */
"Later today" = "本日稍晚";

/* No comment provided by engineer. */
"Limited Item Count" = "有限的物件总数";

/* No comment provided by engineer. */
"Limited Shopping Item Count" = "有限的购物项目";

/* No comment provided by engineer. */
"Loading Items" = "加载项目中";

/* No comment provided by engineer. */
"Location service access denied." = "无法使用定位服务";

/* No comment provided by engineer. */
"Location service disabled." = "定位服务已关闭";

/* No comment provided by engineer. */
"Mail cancelled." = "已取消发送电邮";

/* No comment provided by engineer. */
"Mail draft saved." = "电邮草稿已存储";

/* No comment provided by engineer. */
"Main Screen" = "主页";

/* No comment provided by engineer. */
"Middle last month" = "上个月中";

/* No comment provided by engineer. */
"Middle this month" = "本月中";

/* No comment provided by engineer. */
"Monday" = "周一";

/* Title of IAP view controller */
"More Functions" = "更多功能";

/* No comment provided by engineer. */
"Move" = "移动";

/* No comment provided by engineer. */
"Move To:" = "移动至：";

/* No comment provided by engineer. */
"Name" = "名称";

/* Just add place without location */
"Name Only" = "只要名称";

/* Show in folder name field */
"Name(Required)" = "名称(必要)";

/* No comment provided by engineer. */
"Near-Expired" = "即将满期";

/* No comment provided by engineer. */
"Network Error" = "网络发生错误";

/* No comment provided by engineer. */
"Network Status" = "网络状态";

/* No comment provided by engineer. */
"New Folder" = "建立新卷宗";

/* No comment provided by engineer. */
"Next Expire" = "下个满期日";

/* No comment provided by engineer. */
"Next Friday" = "下周五";

/* No comment provided by engineer. */
"Next Monday" = "下周一";

/* No comment provided by engineer. */
"Next month" = "下个月";

/* No comment provided by engineer. */
"Next Saturday" = "下周六";

/* Showed in tutorial toolbar right button */
"Next step" = "下一步";

/* No comment provided by engineer. */
"Next Thursday" = "下周四";

/* No comment provided by engineer. */
"Next Tuesday" = "下周二";

/* No comment provided by engineer. */
"Next Wednesday" = "下周三";

/* No comment provided by engineer. */
"No" = "否";

/* No comment provided by engineer. */
"No Internet Connection" = "沒有连网";

/* No comment provided by engineer. */
"No result" = "没有符合项目";

/* No comment provided by engineer. */
"No shopping item has a name." = "购物项目未含有名称";

/* No comment provided by engineer. */
"No shopping item." = "没有购物项目";

/* No comment provided by engineer. */
"No, thanks" = "不，谢谢";

/* No comment provided by engineer. */
"No\nImage" = "无图像";

/* No comment provided by engineer. */
"None" = "无";

/* No comment provided by engineer. */
"None Bought" = "无已购买项目";

/* No comment provided by engineer. */
"None Not Bought" = "无尚未购买项目";

/* No comment provided by engineer. */
"Not Bought" = "尚未购买";

/* No comment provided by engineer. */
"Notes" = "注解";

/* No comment provided by engineer. */
"Notice: the items in locked folders won't be listed." = "提示：在受保护卷宗里的物件将不会被列出。";

/* No comment provided by engineer. */
"Notification time" = "通知时间";

/* No comment provided by engineer. */
"Notify" = "通知";

/* No comment provided by engineer. */
"Notify Days" = "通知天数";

/* No comment provided by engineer. */
"Notify expired" = "通知满期";

/* No comment provided by engineer. */
"Notify near-expired" = "通知即将满期";

/* No comment provided by engineer. */
"Notify near-expired before:" = "在满期前几天通知：";

/* No comment provided by engineer. */
"OK" = "好";

/* No comment provided by engineer. */
"Password" = "密码";

/* No comment provided by engineer. */
"Pause Scan" = "暂停扫瞄";

/* No comment provided by engineer. */
"Photo Albums" = "相簿";

/* No comment provided by engineer. */
"Pick Days After Today" = "快速选择几天后的日期";

/* No comment provided by engineer. */
"Pick Image From:" = "选取图像源：";

/* No comment provided by engineer. */
"Please check:\nSettings->\nGeneral->\nRestrictions->\nIn-App Purchases." = "请检查：\n设置->\n通用->\n访问限制->\n应用程序内购买";

/* No comment provided by engineer. */
"Please describe the bug below the line" = "请在分隔线后叙述您所遇到的问题";

/* No comment provided by engineer. */
"Please enter price" = "请输入价格";

/* Footer for key field section section */
"Please fill at least one of the data above." = "请至少输入至少一项以上数据";

/* No comment provided by engineer. */
"Please try again later." = "请稍后再试。";

/* No comment provided by engineer. */
"Please try again. If the problem remains, please turn off the app and run again." = "请再试一次。如果问题保持，请按两下Home键将App关闭后再重新启动。";

/* No comment provided by engineer. */
"Please wait" = "请稍候";

/* No comment provided by engineer. */
"Polish the app with us" = "与我们一起改良App";

/* Showed in tutorial toolbar left button */
"Prev step" = "前一步";

/* No comment provided by engineer. */
"Price" = "价格";

/* No comment provided by engineer. */
"Price to Buy" = "购物金额";

/* No comment provided by engineer. */
"Range: " = "范围：";

/* Row in settings */
"Rate This App" = "给App评分";

/* No comment provided by engineer. */
"Ready to Restore?" = "准备回复?";

/* No comment provided by engineer. */
"Release finger to search:\n%@" = "现在可以放开手指来搜寻：\n%@";

/* No comment provided by engineer. */
"Remove All Items" = "移除所有项目";

/* No comment provided by engineer. */
"Remove Bought Items" = "移除已购买项目";

/* FolderItem change log */
"Remove expiry date" = "移除满期日";

/* No comment provided by engineer. */
"Remove Image" = "移除图像";

/* No comment provided by engineer. */
"Remove Item" = "移除项目";

/* No comment provided by engineer. */
"Remove Items" = "移除项目";

/* FolderItem change log */
"Remove location" = "移除地点";

/* FolderItem change log */
"Remove note" = "移除注解";

/* No comment provided by engineer. */
"Remove Pin" = "移除大头针";

/* FolderItem change log */
"Remove price" = "移除价格";

/* No comment provided by engineer. */
"Remove Shopping Items" = "移除购物项目";

/* Row in settings */
"Report Bug" = "回报臭虫";

/* No comment provided by engineer. */
"Restore" = "回复";

/* No comment provided by engineer. */
"Restore Bought Items" = "回复已买项目";

/* No comment provided by engineer. */
"Restore bought items so that you don't have to buy again." = "您可以安装已买过的项目而吴需再次购买。";

/* Row in settings */
"Restore Database" = "回复数据库";

/* No comment provided by engineer. */
"Restore Failed" = "回复失败";

/* No comment provided by engineer. */
"Restore from: " = "回复来源：";

/* No comment provided by engineer. */
"Restore from:\n%@" = "回复来源:\n%@";

/* No comment provided by engineer. */
"Restore Successfully" = "回复成功";

/* No comment provided by engineer. */
"Restoring Bought Items" = "安装已买项目";

/* No comment provided by engineer. */
"Restoring Database" = "回复数据库";

/* No comment provided by engineer. */
"Saturday" = "周六";

/* No comment provided by engineer. */
"Save\n%@\nto Dropbox." = "已将\n%@\n存入Dropbox";

/* No comment provided by engineer. */
"Saved to\n%@\nYou can copy the file in iTunes." = "备份已存入\n%@\n您可以透过iTunes复制备份";

/* No comment provided by engineer. */
"Scanning Barcode" = "扫瞄条码中";

/* No comment provided by engineer. */
"Scheduling notifications" = "更新本地通知中";

/* No comment provided by engineer. */
"Search: %@" = "搜寻：%@";

/* No comment provided by engineer. */
"Select All" = "选取所有项目";

/* No comment provided by engineer. */
"Select Backup File" = "选择备份档案";

/* No comment provided by engineer. */
"Select Items" = "选择项目";

/* No comment provided by engineer. */
"Select Place" = "选择地方";

/* No comment provided by engineer. */
"Select time to show expiry notification" = "选择满期通知时间";

/* No comment provided by engineer. */
"Sending email..." = "发送电邮中...";

/* No comment provided by engineer. */
"Sending SMS..." = "发送文本信息中...";

/* No comment provided by engineer. */
"Settings" = "设置";

/* No comment provided by engineer. */
"Share Shopping List Using:" = "分享购物清单：";

/* No comment provided by engineer. */
"Shopping Item" = "购物项目";

/* No comment provided by engineer. */
"Shopping List" = "购物清单";

/* No comment provided by engineer. */
"Shopping List:\n" = "购物清单：\n";

/* No comment provided by engineer. */
"SMS" = "文本信息";

/* No comment provided by engineer. */
"SMS cancelled." = "已取消发送文本信息";

/* No comment provided by engineer. */
"Sort" = "排序";

/* No comment provided by engineer. */
"Sound" = "声音";

/* No comment provided by engineer. */
"Step: %d/%d" = "步骤：%1$d/%2$d";

/* No comment provided by engineer. */
"Sunday" = "周日";

/* No comment provided by engineer. */
"Tap on the map to drop the pin" = "点击地图以放置大头针";

/* No comment provided by engineer. */
"Tap To Narrow Down" = "点击来缩小";

/* No comment provided by engineer. */
"The barcode scanner may not work perfectly without Autofocus Camera." = "条码扫瞄器在没有“自动对焦相机”的装置上可能无法完美运作";

/* No comment provided by engineer. */
"The barcode scanner requires:\n\"Autofocus Camera.\"\nJust to notice that it may not work perfectly on this device." = "条码扫瞄器需要“自动对焦相机”，\n它可能无法在此装置完美运作。";

/* No comment provided by engineer. */
"Thursday" = "周四";

/* Choose backup target */
"To %@" = "备份至%@";

/* Related time description */
"Today" = "今天";

/* No comment provided by engineer. */
"Tomorrow" = "明天";

/* No comment provided by engineer. */
"Try again?" = "重试？";

/* No comment provided by engineer. */
"Tuesday" = "周二";

/* No comment provided by engineer. */
"Turn on \"cellular data\" or use \"Wi-Fi\" to access data." = "开启“蜂窝数据”或使用“Wi-Fi”来取用数据。";

/* FolderItem change log */
"Unarchive" = "取消存档";

/* No comment provided by engineer. */
"Unarchive Items" = "取消存档物件";

/* List type: Unarchived */
"Unarchived" = "未存档清单";

/* Row in settings */
"Unlink Dropbox" = "中断Dropbox连结";

/* No comment provided by engineer. */
"Upgrading Database" = "升级数据库中";

/* No comment provided by engineer. */
"Uploading to %@" = "传送至%@";

/* No comment provided by engineer. */
"Use name only?" = "只加入名称嗎？";

/* No comment provided by engineer. */
"Vibration" = "振动";

/* No comment provided by engineer. */
"We only collect anonymous statistics. We do not collect any personal data and the contents of your folders and items." = "我们仅收集匿名的统计数据。我们并不会收集您的个人信息以及卷宗和物件的内容。";

/* No comment provided by engineer. */
"Wednesday" = "周三";

/* No comment provided by engineer. */
"Would you like to remove the limitation?" = "您想要去除限制吗？";

/* No comment provided by engineer. */
"Wrong Password" = "密码不符";

/* No comment provided by engineer. */
"Yes" = "是";

/* Related time description */
"Yesterday" = "昨天";

/* No comment provided by engineer. */
"You can tap to focus on the barcode." = "您可以点击屏幕来聚焦。";

/* No comment provided by engineer. */
"You're using cellular network.\nWi-Fi is recommended.\nContinue?" = "您正在使用电信网络，\n建议使用Wi-Fi。\n要继续？";